Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/press_releases_fi/kutsu_15_11_2012.pdf.tmx
Source language: fin
Languages: sms

source: 26.11.2012, Saamelaiskulttuurikeskus Sajos, Inari
sms: 26.11.2012, SääŠmkultturkõõskõs Sajos, Aanar

source: Kutsumme kaikki saamelaistoimijat pohtimaan tulevaisuuden painopisteitä ja kehittämään apurahojen kohdentamista yhteisölle tärkeisiin hankkeisiin.
sms: Kåččap pukid sääŠmtuåimmjeeŠjid smiõttâd puõŠttiääiŠj teäddceäkldõõzzid da ooudâsviikkâd veäŠǩǩtieŠǧǧi tillõõvvmõõžž õhttsažkååŠdd vääžnai haŠŋǩǩõõzzid.

source: Seminaarin aamupäivä käytetään hakumenettelyn sekä kulttuurimäärärahan teknisten ohjeiden parissa sekä kuullaan eri rahoituslähteistä ja iltapäivällä aloitamme alustuksella Saamelaiskäräjien " taide-, käsityö ja kulttuuripoliittisesta " - ohjelmaluonnoksesta.
sms: Seminaar tueŠlespeiŠvv ouddan čeäppneeŠǩǩid vääžnai ooccâm-mõõntõõllmõõžž di kultturmieŠrrtieŠǧǧ teknlaž vuäŠpstõõzzi pirr di lââŠssen kuulât jeeŠres teäggtemkruuggi pirr da jeäŠǩǩespeeiŠv altteep valštõõllâm vueŠlnn åårrai SääŠmteeŠǧǧ " čeäppõs-, ǩiõtt-tuâjj da kultturpolitiikklaž " programmhämmsest.

source: Seminaarin päätteeksi julkistetaan Saamelaiskäräjien kulttuurilautakunnan myöntämä kulttuuripalkinto.
sms: Seminaar looppâst čõõđtet SääŠmteeŠǧǧ kultturluŠvddkååŠdd miõttâm kultturciist.

source: Maksuttoman ja kaikille avoimen tilaisuuden järjestää Saamelaiskäräjien kulttuurilautakunta.
sms: MääuŠsteŠmes da pukid čeäppneeŠǩǩid plaanuum seminarpoodd reäšš SääŠmteeŠǧǧ kultturluŠvddkåŠdd.

source: Ohjelma löytyy osoitteesta: www.samediggi.fi
sms: Programm käunnai adrõõzzâst: www.samediggi.fi

source: Tervetuloa !
sms: Tiõrv pueŠttmest !

source: Lisätietoja ja ilmoittautumiset:
sms: LââŠssteâđaid da iŠlmmtõõttmõõžž:
